Repository: sajjadcsna3-oss/AppForNetflix
Catalog: AppforNetflix/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Subscription
ar: الاشتراك
bn: সাবস্ক্রিপশন
cs: Předplatné
da: Abonnement
de: Abonnement
el: Συνδρομή
es: Suscripción
fi: Tilaus
fr: Abonnement
he: מנוי
hi: सदस्यता
hr: Pretplata
hu: Előfizetés
id: Berlangganan
it: Abbonamento
ja: 定期購入
ko: 구독
ms: Langganan
nb: Abonnement
nl: Abonnement
pl: Subskrypcja
pt_pt: Assinatura
ro: Abonament
ru: Подписка
sk: Predplatné
sv: Prenumeration
th: สมัครสมาชิก
tr: Abonelik
uk: Підписка
ur: رکنیت
vi: Đăng ký
zh_hans: 订阅
zh_hant: 訂閱

source: Subscriptions will be available in a future update. Thanks for your patience!
ar: الاشتراكات ستكون متاحة في التحديث المستقبلي. شكرا لصبرك!
bn: সাবস্ক্রিপশন ভবিষ্যতের আপডেটে পাওয়া যাবে। আপনার ধৈর্যের জন্য ধন্যবাদ!
cs: Předplatné bude k dispozici v budoucí aktualizaci. Děkujeme za trpělivost!
da: Abonnementer vil være tilgængelige i en fremtidig opdatering. Tak for din tålmodighed!
de: Abonnements werden in einem zukünftigen Update verfügbar sein. Vielen Dank für Ihre Geduld!
el: Οι συνδρομές θα είναι διαθέσιμες σε μελλοντική ενημέρωση. Ευχαριστώ για την υπομονή σας!
es: Las suscripciones estarán disponibles en una actualización futura. ¡Gracias por tu paciencia!
fi: Tilaukset ovat saatavilla tulevassa päivityksessä. Kiitos kärsivällisyydestäsi!
fil: Magiging available ang mga subscription sa isang update sa hinaharap. Salamat sa iyong pasensya!
fr: Les abonnements seront disponibles dans une prochaine mise à jour. Merci pour votre patience !
he: מינויים יהיו זמינים בעדכון עתידי. תודה על הסבלנות שלך!
hi: सदस्यताएँ भविष्य के अपडेट में उपलब्ध होंगी। आपके धैर्य के लिए धन्यवाद!
hr: Pretplate će biti dostupne u budućem ažuriranju. Hvala na strpljenju!
hu: Az előfizetések egy későbbi frissítésben lesznek elérhetők. Köszönjük türelmét!
id: Langganan akan tersedia di pembaruan mendatang. Terima kasih atas kesabaran Anda!
it: Gli abbonamenti saranno disponibili in un aggiornamento futuro. Grazie per la pazienza!
ja: サブスクリプションは将来のアップデートで利用可能になる予定です。ご辛抱いただきありがとうございます。
ko: 구독은 향후 업데이트에서 제공될 예정입니다. 기다려주셔서 감사합니다!
ms: Langganan akan tersedia dalam kemas kini akan datang. Terima kasih atas kesabaran anda!
nb: Abonnementer vil være tilgjengelige i en fremtidig oppdatering. Takk for tålmodigheten!
nl: Abonnementen zullen beschikbaar zijn in een toekomstige update. Bedankt voor uw geduld!
pl: Subskrypcje będą dostępne w przyszłej aktualizacji. Dziękujemy za cierpliwość!
pt_pt: As subscrições estarão disponíveis numa atualização futura. Obrigado pela sua paciência!
ro: Abonamentele vor fi disponibile într-o actualizare viitoare. Vă mulțumim pentru răbdare!
ru: Подписки будут доступны в будущем обновлении. Спасибо за ваше терпение!
sk: Predplatné bude k dispozícii v budúcej aktualizácii. Ďakujeme za trpezlivosť!
sv: Prenumerationer kommer att finnas tillgängliga i en framtida uppdatering. Tack för ditt tålamod!
th: การสมัครสมาชิกจะพร้อมใช้งานในการอัปเดตในอนาคต ขอบคุณสำหรับความอดทนของคุณ!
tr: Abonelikler gelecekteki bir güncellemeyle kullanıma sunulacaktır. Sabrınız için teşekkürler!
uk: Підписки будуть доступні в майбутньому оновленні. Дякуємо за ваше терпіння!
ur: سبسکرپشنز مستقبل کی تازہ کاری میں دستیاب ہوں گی۔ آپ کے صبر کا شکریہ!
vi: Đăng ký sẽ có sẵn trong bản cập nhật trong tương lai. Cảm ơn sự kiên nhẫn của bạn!
zh_hans: 订阅将在未来的更新中提供。感谢您的耐心等待！
zh_hant: 訂閱將在未來的更新中提供。感謝您的耐心等待！

source: Subtitles
ar: ترجمات
bn: সাবটাইটেল
cs: titulky
da: Undertekster
de: Untertitel
el: Υπότιτλοι
es: Subtítulos
fi: Tekstitykset
fil: Mga subtitle
fr: Sous-titres
he: כתוביות
hi: उपशीर्षक
hr: titlovi
hu: Feliratok
id: Subtitle
it: Sottotitoli
ja: 字幕
ko: 자막
ms: Sari kata
nb: Undertekster
nl: Ondertitels
pl: Napisy
pt_pt: Legendas
ro: Subtitrări
ru: Субтитры
sk: titulky
sv: Undertexter
th: คำบรรยาย
tr: Altyazılar
uk: Субтитри
ur: سب ٹائٹلز
vi: phụ đề
zh_hans: 字幕
zh_hant: 字幕

source: Sweden
ar: السويد
bn: সুইডেন
cs: Švédsko
da: Sverige
de: Schweden
el: Σουηδία
es: Suecia
fi: Ruotsi
fr: Suède
he: שבדיה
hi: स्वीडन
hr: Švedska
hu: Svédország
id: Swedia
it: Svezia
ja: スウェーデン
ko: 스웨덴
nb: Sverige
nl: Zweden
pl: Szwecja
pt_pt: Suécia
ro: Suedia
ru: Швеция
sk: Švédsko
sv: Sverige
th: สวีเดน
tr: İsveç
uk: Швеція
ur: سویڈن
vi: Thụy Điển
zh_hans: 瑞典
zh_hant: 瑞典

source: Terms of Service
ar: شروط الخدمة
bn: পরিষেবার শর্তাবলী
cs: Podmínky služby
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι Παροχής Υπηρεσιών
es: Términos de servicio
fi: Palveluehdot
fil: Mga Tuntunin ng Serbisyo
fr: Conditions d'utilisation
he: תנאים והגבלות
hi: सेवा की शर्तें
hr: Uvjeti usluge
hu: Szolgáltatási feltételek
id: Ketentuan Layanan
it: Termini di servizio
ja: 利用規約
ko: 서비스 약관
ms: Syarat Perkhidmatan
nb: Vilkår for bruk
nl: Servicevoorwaarden
pl: Warunki świadczenia usług
pt_pt: Termos de Serviço
ro: Termeni și condiții
ru: Условия использования
sk: Zmluvné podmienky
sv: Användarvillkor
th: ข้อกำหนดในการให้บริการ
tr: Hizmet Şartları
uk: Умови обслуговування
ur: سروس کی شرائط
vi: Điều khoản dịch vụ
zh_hans: 服务条款
zh_hant: 服務條款

source: The email address is badly formatted.
ar: عنوان البريد الإلكتروني منسق بشكل سيء.
bn: ইমেল ঠিকানা খারাপভাবে ফর্ম্যাট করা হয়েছে.
cs: E-mailová adresa má špatný formát.
da: E-mailadressen er dårligt formateret.
de: Die E-Mail-Adresse ist falsch formatiert.
el: Η διεύθυνση email έχει κακή μορφή.
es: La dirección de correo electrónico está mal formateada.
fi: Sähköpostiosoite on huonosti muotoiltu.
fil: Maling na-format ang email address.
fr: L'adresse email est mal formatée.
he: כתובת האימייל מעוצבת בצורה גרועה.
hi: ईमेल पता ख़राब तरीके से फ़ॉर्मेट किया गया है.
hr: E-mail adresa je loše formatirana.
hu: Az e-mail cím rosszul van formázva.
id: Alamat email diformat dengan buruk.
it: L'indirizzo e-mail è formattato in modo errato.
ja: 電子メール アドレスの形式が正しくありません。
ko: 이메일 주소의 형식이 잘못되었습니다.
ms: Alamat e-mel diformat dengan teruk.
nb: E-postadressen er dårlig formatert.
nl: Het e-mailadres is verkeerd geformatteerd.
pl: Adres e-mail jest źle sformatowany.
pt_pt: O endereço de e-mail está mal formatado.
ro: Adresa de e-mail este prost formatată.
ru: Адрес электронной почты имеет неправильный формат.
sk: E-mailová adresa má zlý formát.
sv: E-postadressen är dåligt formaterad.
th: ที่อยู่อีเมลมีรูปแบบไม่ถูกต้อง
tr: E-posta adresi kötü biçimlendirilmiş.
uk: Адреса електронної пошти має неправильний формат.
ur: ای میل ایڈریس بری طرح سے فارمیٹ کیا گیا ہے۔
vi: Địa chỉ email bị định dạng sai.
zh_hans: 电子邮件地址格式错误。
zh_hant: 電子郵件地址格式錯誤。

source: The server returned an unexpected response.
ar: أرجع الخادم استجابة غير متوقعة.
bn: সার্ভার একটি অপ্রত্যাশিত প্রতিক্রিয়া ফিরে.
cs: Server vrátil neočekávanou odpověď.
da: Serveren returnerede et uventet svar.
de: Der Server hat eine unerwartete Antwort zurückgegeben.
el: Ο διακομιστής επέστρεψε μια απροσδόκητη απόκριση.
es: El servidor devolvió una respuesta inesperada.
fi: Palvelin palautti odottamattoman vastauksen.
fil: Nagbalik ang server ng hindi inaasahang tugon.
fr: Le serveur a renvoyé une réponse inattendue.
he: השרת החזיר תגובה לא צפויה.
hi: सर्वर ने एक अप्रत्याशित प्रतिक्रिया दी.
hr: Poslužitelj je vratio neočekivani odgovor.
hu: A szerver váratlan választ adott.
id: Server mengembalikan respons yang tidak terduga.
it: Il server ha restituito una risposta inaspettata.
ja: サーバーが予期しない応答を返しました。
ko: 서버가 예상치 못한 응답을 반환했습니다.
ms: Pelayan mengembalikan respons yang tidak dijangka.
nb: Serveren returnerte et uventet svar.
nl: De server heeft een onverwacht antwoord geretourneerd.
pl: Serwer zwrócił nieoczekiwaną odpowiedź.
pt_pt: O servidor retornou uma resposta inesperada.
ro: Serverul a returnat un răspuns neașteptat.
ru: Сервер вернул неожиданный ответ.
sk: Server vrátil neočakávanú odpoveď.
sv: Servern returnerade ett oväntat svar.
th: เซิร์ฟเวอร์ส่งคืนการตอบสนองที่ไม่คาดคิด
tr: Sunucu beklenmeyen bir yanıt verdi.
uk: Сервер повернув неочікувану відповідь.
ur: سرور نے ایک غیر متوقع جواب واپس کیا۔
vi: Máy chủ trả về phản hồi không mong đợi.
zh_hans: 服务器返回了意外响应。
zh_hant: 伺服器回傳了意外回應。

source: This permanently deletes your account and associated account data. This action cannot be undone.
ar: يؤدي هذا إلى حذف حسابك وبيانات الحساب المرتبطة به نهائيًا. لا يمكن التراجع عن هذا الإجراء.
bn: এটি স্থায়ীভাবে আপনার অ্যাকাউন্ট এবং সংশ্লিষ্ট অ্যাকাউন্ট ডেটা মুছে দেয়। এই ক্রিয়াটি পূর্বাবস্থায় ফেরানো যাবে না৷
cs: Tím trvale smažete svůj účet a související data účtu. Tuto akci nelze vrátit zpět.
da: Dette sletter permanent din konto og tilhørende kontodata. Denne handling kan ikke fortrydes.
de: Dadurch werden Ihr Konto und die damit verbundenen Kontodaten dauerhaft gelöscht. Diese Aktion kann nicht rückgängig gemacht werden.
el: Αυτό διαγράφει οριστικά τον λογαριασμό σας και τα σχετικά δεδομένα λογαριασμού. Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es: Esto elimina permanentemente su cuenta y los datos de la cuenta asociados. Esta acción no se puede deshacer.
fi: Tämä poistaa pysyvästi tilisi ja siihen liittyvät tilitiedot. Tätä toimintoa ei voi kumota.
fil: Permanente nitong tinatanggal ang iyong account at nauugnay na data ng account. Ang pagkilos na ito ay hindi maaaring i-undo.
fr: Cela supprime définitivement votre compte et les données de compte associées. Cette action ne peut pas être annulée.
he: פעולה זו מוחקת לצמיתות את חשבונך ואת נתוני החשבון המשויכים. לא ניתן לבטל פעולה זו.
hi: यह आपके खाते और संबंधित खाता डेटा को स्थायी रूप से हटा देता है। इस एक्शन को वापस नहीं किया जा सकता।
hr: Ovo trajno briše vaš račun i povezane podatke računa. Ova se radnja ne može poništiti.
hu: Ezzel véglegesen törli a fiókját és a kapcsolódó fiókadatokat. Ez a művelet nem vonható vissza.
id: Tindakan ini akan menghapus akun Anda dan data akun terkait secara permanen. Tindakan ini tidak dapat dibatalkan.
it: Ciò eliminerà permanentemente il tuo account e i dati dell'account associato. Questa azione non può essere annullata.
ja: これにより、アカウントと関連するアカウント データが完全に削除されます。この操作は元に戻すことができません。
ko: 이렇게 하면 귀하의 계정 및 관련 계정 데이터가 영구적으로 삭제됩니다. 이 작업은 취소할 수 없습니다.
ms: Ini memadamkan akaun anda dan data akaun yang berkaitan secara kekal. Tindakan ini tidak boleh dibuat asal.
nb: Dette sletter kontoen din og tilhørende kontodata permanent. Denne handlingen kan ikke angres.
nl: Hierdoor worden uw account en de bijbehorende accountgegevens permanent verwijderd. Deze actie kan niet ongedaan worden gemaakt.
pl: Spowoduje to trwałe usunięcie Twojego konta i powiązanych z nim danych. Tej akcji nie można cofnąć.
pt_pt: Isto elimina permanentemente a sua conta e os dados associados à conta. Esta ação não pode ser anulada.
ro: Acest lucru vă șterge definitiv contul și datele asociate contului. Această acțiune nu poate fi anulată.
ru: При этом ваша учетная запись и связанные с ней данные будут удалены без возможности восстановления. Это действие невозможно отменить.
sk: Týmto sa natrvalo odstráni váš účet a súvisiace údaje účtu. Túto akciu nie je možné vrátiť späť.
sv: Detta raderar ditt konto och tillhörande kontodata permanent. Denna åtgärd kan inte ångras.
th: การดำเนินการนี้จะลบบัญชีของคุณและข้อมูลบัญชีที่เกี่ยวข้องอย่างถาวร การดำเนินการนี้ไม่สามารถยกเลิกได้
tr: Bu, hesabınızı ve ilişkili hesap verilerinizi kalıcı olarak siler. Bu eylem geri alınamaz.
uk: Це назавжди видалить ваш обліковий запис і пов’язані з ним дані. Цю дію не можна скасувати.
ur: اس سے آپ کا اکاؤنٹ اور اس سے وابستہ اکاؤنٹ کا ڈیٹا مستقل طور پر حذف ہو جاتا ہے۔ اس کارروائی کو کالعدم نہیں کیا جا سکتا۔
vi: Việc này sẽ xóa vĩnh viễn tài khoản của bạn và dữ liệu tài khoản được liên kết. Không thể hoàn tác hành động này.
zh_hans: 这将永久删除您的帐户和关联的帐户数据。此操作无法撤消。
zh_hant: 這將永久刪除您的帳戶和關聯的帳戶資料。此操作無法撤銷。

source: This product uses the TMDB API but is not endorsed or certified by TMDB.
ar: يستخدم هذا المنتج واجهة برمجة تطبيقات TMDB ولكن لم يتم اعتماده أو اعتماده من قبل TMDB.
bn: এই পণ্যটি TMDB API ব্যবহার করে কিন্তু TMDB দ্বারা অনুমোদিত বা প্রত্যয়িত নয়।
cs: Tento produkt používá TMDB API, ale není schválen ani certifikován TMDB.
da: Dette produkt bruger TMDB API, men er ikke godkendt eller certificeret af TMDB.
de: Dieses Produkt verwendet die TMDB-API, ist jedoch nicht von TMDB unterstützt oder zertifiziert.
el: Αυτό το προϊόν χρησιμοποιεί το API TMDB αλλά δεν έχει εγκριθεί ή πιστοποιηθεί από την TMDB.
es: Este producto utiliza la API de TMDB pero no está respaldado ni certificado por TMDB.
fi: Tämä tuote käyttää TMDB API:ta, mutta TMDB ei ole sitä tukenut tai sertifioinut.
fil: Ang produktong ito ay gumagamit ng TMDB API ngunit hindi ini-endorso o na-certify ng TMDB.
fr: Ce produit utilise l'API TMDB mais n'est ni approuvé ni certifié par TMDB.
he: מוצר זה משתמש ב-TMDB API אך אינו מאושר או מאושר על ידי TMDB.
hi: यह उत्पाद टीएमडीबी एपीआई का उपयोग करता है लेकिन टीएमडीबी द्वारा समर्थित या प्रमाणित नहीं है।
hr: Ovaj proizvod koristi TMDB API, ali ga TMDB nije odobrio niti certificirao.
hu: Ez a termék a TMDB API-t használja, de a TMDB nem támogatja vagy tanúsítja.
id: Produk ini menggunakan API TMDB tetapi tidak didukung atau disertifikasi oleh TMDB.
it: Questo prodotto utilizza l'API TMDB ma non è approvato o certificato da TMDB.
ja: この製品は TMDB API を使用していますが、TMDB によって承認または認定されていません。
ko: 이 제품은 TMDB API를 사용하지만 TMDB에서 보증하거나 인증하지 않습니다.
ms: Produk ini menggunakan API TMDB tetapi tidak diendors atau diperakui oleh TMDB.
nb: Dette produktet bruker TMDB API, men er ikke godkjent eller sertifisert av TMDB.
nl: Dit product maakt gebruik van de TMDB API, maar is niet goedgekeurd of gecertificeerd door TMDB.
pl: Ten produkt wykorzystuje interfejs API TMDB, ale nie jest zatwierdzony ani certyfikowany przez TMDB.
pt_pt: Este produto utiliza a API TMDB, mas não é endossado ou certificado pelo TMDB.
ro: Acest produs folosește API-ul TMDB, dar nu este aprobat sau certificat de TMDB.
ru: Этот продукт использует API TMDB, но не одобрен и не сертифицирован TMDB.
sk: Tento produkt používa TMDB API, ale nie je schválený ani certifikovaný spoločnosťou TMDB.
sv: Denna produkt använder TMDB API men är inte godkänd eller certifierad av TMDB.
th: ผลิตภัณฑ์นี้ใช้ TMDB API แต่ไม่ได้รับการรับรองหรือรับรองโดย TMDB
tr: Bu ürün TMDB API'sini kullanır ancak TMDB tarafından onaylanmaz veya onaylanmaz.
uk: Цей продукт використовує API TMDB, але не схвалений і не сертифікований TMDB.
ur: یہ پروڈکٹ TMDB API کا استعمال کرتا ہے لیکن TMDB کے ذریعہ اس کی توثیق یا تصدیق نہیں کی گئی ہے۔
vi: Sản phẩm này sử dụng API TMDB nhưng không được TMDB xác nhận hoặc chứng nhận.
zh_hans: 本产品使用 TMDB API，但未经 TMDB 认可或认证。
zh_hant: 本產品使用 TMDB API，但未經 TMDB 認可或認證。

# title_count_format
source: %lld titles
ar: %lld العناوين
bn: %lld শিরোনাম
cs: %lld titulů
da: %lld titler
de: %lld Titel
el: %lld τίτλοι
es: %lld títulos
fi: %lld otsikot
fil: %lld mga pamagat
fr: Titres %lld
he: %lld כותרים
hi: %lld शीर्षक
hr: %lld naslova
hu: %lld címek
id: %lld judul
it: %lld titoli
ja: %lld タイトル
ko: %lld 타이틀
ms: %lld tajuk
nb: %lld titler
nl: %lld titels
pl: %lld tytuły
pt_pt: %lld títulos
ro: %lld titluri
ru: %lld заголовки
sk: %lld titulov
sv: %lld titlar
th: %lld ชื่อ
tr: %lld başlıklar
uk: %lld заголовки
ur: %lld عنوانات
vi: %lld tựa đề
zh_hans: %lld 标题
zh_hant: %lld 標題

source: Titles will show up here once there's something to watch.
ar: ستظهر العناوين هنا عندما يكون هناك شيء لمشاهدته.
bn: দেখার মতো কিছু থাকলে শিরোনামগুলি এখানে প্রদর্শিত হবে৷
cs: Tituly se zde zobrazí, jakmile bude na co se dívat.
da: Titler vil dukke op her, når der er noget at se.
de: Die Titel werden hier angezeigt, sobald es etwas zu sehen gibt.
el: Οι τίτλοι θα εμφανίζονται εδώ μόλις υπάρχει κάτι να παρακολουθήσετε.
es: Los títulos aparecerán aquí una vez que haya algo que ver.
fi: Otsikot näkyvät täällä, kun on jotain katsottavaa.
fil: Lalabas dito ang mga pamagat kapag may mapapanood na.
fr: Les titres apparaîtront ici une fois qu'il y aura quelque chose à regarder.
he: כותרות יופיעו כאן ברגע שיהיה מה לצפות.
hi: देखने लायक कुछ होने पर शीर्षक यहां दिखाई देंगे।
hr: Naslovi će se pojaviti ovdje kada bude bilo što za gledati.
hu: A címek itt jelennek meg, ha lesz mit nézni.
id: Judul akan muncul di sini setelah ada sesuatu untuk ditonton.
it: I titoli verranno visualizzati qui non appena ci sarà qualcosa da guardare.
ja: 見たいものがあると、ここにタイトルが表示されます。
ko: 시청할 콘텐츠가 있으면 여기에 제목이 표시됩니다.
ms: Tajuk akan dipaparkan di sini apabila ada sesuatu untuk ditonton.
nb: Titler vil dukke opp her når det er noe å se på.
nl: Titels verschijnen hier zodra er iets is om naar te kijken.
pl: Tytuły pojawią się tutaj, jeśli będzie coś do obejrzenia.
pt_pt: Os títulos aparecerão aqui assim que houver algo para assistir.
ro: Titlurile vor apărea aici odată ce aveți ceva de urmărit.
ru: Заголовки появятся здесь, когда будет что посмотреть.
sk: Tituly sa tu zobrazia, keď bude čo pozerať.
sv: Titlar kommer att dyka upp här när det finns något att titta på.
th: ชื่อเรื่องจะแสดงที่นี่เมื่อมีรายการให้ดู
tr: İzlenecek bir şey olduğunda başlıklar burada gösterilecektir.
uk: Назви з’являться тут, коли буде що подивитися.
ur: کچھ دیکھنے کے بعد عنوانات یہاں نظر آئیں گے۔
vi: Tiêu đề sẽ hiển thị ở đây khi có nội dung nào đó để xem.
zh_hans: 一旦有值得观看的内容，标题就会显示在此处。
zh_hant: 一旦有值得觀看的內容，標題就會顯示在此。

source: Titles you save will show up here so you can pick up right where you left off.
ar: ستظهر العناوين التي تحفظها هنا حتى تتمكن من المتابعة من حيث توقفت.
bn: আপনার সেভ করা শিরোনামগুলি এখানে দেখাবে যাতে আপনি যেখান থেকে ছেড়েছিলেন সেখান থেকে শুরু করতে পারেন৷
cs: Zde se zobrazí uložené tituly, takže můžete pokračovat tam, kde jste skončili.
da: Titler, du gemmer, vises her, så du kan fortsætte, hvor du slap.
de: Von Ihnen gespeicherte Titel werden hier angezeigt, sodass Sie genau dort weitermachen können, wo Sie aufgehört haben.
el: Οι τίτλοι που αποθηκεύετε θα εμφανίζονται εδώ, ώστε να μπορείτε να συνεχίσετε από εκεί που σταματήσατε.
es: Los títulos que guardes aparecerán aquí para que puedas retomarlos justo donde los dejaste.
fi: Tallentamasi nimikkeet näkyvät täällä, joten voit jatkaa siitä, mihin jäit.
fil: Lalabas dito ang mga titulong ise-save mo para maulit mo kung saan ka tumigil.
fr: Les titres que vous enregistrez apparaîtront ici afin que vous puissiez reprendre là où vous vous étiez arrêté.
he: כותרים שתשמור יופיעו כאן כדי שתוכל להמשיך בדיוק מהנקודה שבה הפסקת.
hi: आपके द्वारा सहेजे गए शीर्षक यहां दिखाई देंगे ताकि आप वहीं से शुरू कर सकें जहां आपने छोड़ा था।
hr: Naslovi koje ste spremili pojavit će se ovdje kako biste mogli nastaviti tamo gdje ste stali.
hu: A mentett címek itt jelennek meg, így ott folytathatja, ahol abbahagyta.
id: Judul yang Anda simpan akan muncul di sini sehingga Anda dapat melanjutkan dari bagian terakhir yang Anda tinggalkan.
it: I titoli salvati verranno visualizzati qui in modo che tu possa riprendere da dove avevi interrotto.
ja: 保存したタイトルはここに表示されるので、中断したところから再開できます。
ko: 저장한 제목이 여기에 표시되므로 중단한 부분부터 바로 시작할 수 있습니다.
ms: Tajuk yang anda simpan akan dipaparkan di sini supaya anda boleh menyambung terus dari tempat anda berhenti.
nb: Titler du lagrer vil dukke opp her, slik at du kan fortsette der du slapp.
nl: Titels die u opslaat, worden hier weergegeven, zodat u verder kunt gaan waar u was gebleven.
pl: Zapisane tytuły pojawią się tutaj, dzięki czemu będziesz mógł kontynuować od miejsca, w którym przerwałeś.
pt_pt: Os títulos que guardar aparecerão aqui para que possa continuar de onde parou.
ro: Titlurile pe care le salvați vor apărea aici, astfel încât să puteți continua chiar de unde ați rămas.
ru: Сохраненные вами заголовки будут отображаться здесь, и вы сможете продолжить с того места, на котором остановились.
sk: Tu sa zobrazia uložené tituly, takže môžete pokračovať tam, kde ste prestali.
sv: Titlar du sparar kommer att dyka upp här så att du kan fortsätta precis där du slutade.
th: เนื้อหาที่คุณบันทึกจะปรากฏที่นี่ เพื่อให้คุณสามารถอ่านต่อจากจุดที่คุณค้างไว้ได้
tr: Kaydettiğiniz başlıklar burada görünecek, böylece kaldığınız yerden devam edebileceksiniz.
uk: Збережені назви відображатимуться тут, щоб ви могли продовжити там, де зупинилися.
ur: آپ کے محفوظ کردہ عنوانات یہاں نظر آئیں گے تاکہ آپ وہیں سے شروع کر سکیں جہاں سے آپ نے چھوڑا تھا۔
vi: Tiêu đề bạn lưu sẽ hiển thị ở đây để bạn có thể tiếp tục ngay từ nơi bạn đã dừng lại.
zh_hans: 您保存的标题将显示在此处，以便您可以从上次停下的地方继续。
zh_hant: 您保存的標題將顯示在此處，以便您可以從上次停下的地方繼續。

source: Too many failed attempts. Please try again later.
ar: عدد كبير جدًا من المحاولات الفاشلة. يرجى المحاولة مرة أخرى في وقت لاحق.
bn: অনেক ব্যর্থ প্রচেষ্টা. পরে আবার চেষ্টা করুন.
cs: Příliš mnoho neúspěšných pokusů. Zkuste to znovu později.
da: For mange mislykkede forsøg. Prøv venligst igen senere.
de: Zu viele gescheiterte Versuche. Bitte versuchen Sie es später noch einmal.
el: Πάρα πολλές αποτυχημένες προσπάθειες. Δοκιμάστε ξανά αργότερα.
es: Demasiados intentos fallidos. Inténtelo de nuevo más tarde.
fi: Liian monta epäonnistunutta yritystä. Yritä myöhemmin uudelleen.
fil: Napakaraming nabigong pagtatangka. Pakisubukang muli mamaya.
fr: Trop de tentatives infructueuses. Veuillez réessayer plus tard.
he: יותר מדי ניסיונות כושלים. אנא נסה שוב מאוחר יותר.
hi: बहुत सारे असफल प्रयास. कृपया बाद में पुन: प्रयास करें।
hr: Previše neuspjelih pokušaja. Pokušajte ponovno kasnije.
hu: Túl sok sikertelen próbálkozás. Kérjük, próbálja újra később.
id: Terlalu banyak upaya yang gagal. Silakan coba lagi nanti.
it: Troppi tentativi falliti. Per favore riprova più tardi.
ja: 失敗した試行が多すぎます。後でもう一度試してください。
ko: 실패한 시도가 너무 많습니다. 나중에 다시 시도해 주세요.
ms: Terlalu banyak percubaan yang gagal. Sila cuba lagi kemudian.
nb: For mange mislykkede forsøk. Vennligst prøv igjen senere.
nl: Te veel mislukte pogingen. Probeer het later opnieuw.
pl: Zbyt wiele nieudanych prób. Spróbuj ponownie później.
pt_pt: Muitas tentativas falhadas. Por favor, tente mais tarde.
ro: Prea multe încercări eșuate. Vă rugăm să încercați din nou mai târziu.
ru: Слишком много неудачных попыток. Пожалуйста, повторите попытку позже.
sk: Príliš veľa neúspešných pokusov. Skúste to znova neskôr.
sv: För många misslyckade försök. Försök igen senare.
th: ความพยายามล้มเหลวมากเกินไป โปรดลองอีกครั้งในภายหลัง
tr: Çok fazla başarısız deneme. Lütfen daha sonra tekrar deneyin.
uk: Забагато невдалих спроб. Спробуйте пізніше.
ur: بہت ساری ناکام کوششیں۔ براہ کرم بعد میں دوبارہ کوشش کریں۔
vi: Quá nhiều lần thất bại. Vui lòng thử lại sau.
zh_hans: 失败的尝试太多了。请稍后重试。
zh_hant: 失敗的嘗試太多了。請稍後重試。

source: Top Rated
ar: الأعلى تقييمًا
bn: শীর্ষ রেট
cs: Nejlépe hodnocené
da: Topbedømte
de: Bestbewertet
el: Κορυφαία βαθμολογία
es: Mejor valorados
fi: Parhaiksi arvioitu
fil: Nangungunang Na-rate
fr: Les mieux notés
he: מדורג מוביל
hi: टॉप रेटेड
hr: Najbolje ocijenjeno
hu: Legjobbra értékelt
id: Nilai Tertinggi
it: I più votati
ja: 最高評価
ko: 최고 평점
ms: Tertinggi
nb: Topp karakter
nl: Hoogst gewaardeerd
pl: Najwyżej oceniane
pt_pt: Mais bem avaliados
ro: Cel mai bine evaluat
ru: С самым высоким рейтингом
sk: Najlepšie hodnotené
sv: Topprankad
th: คะแนนสูงสุด
tr: En Çok Oy Alan
uk: Найвищий рейтинг
ur: ٹاپ ریٹیڈ
vi: được xếp hạng hàng đầu
zh_hans: 最受好评
zh_hant: 最受好評

source: Trailer
ar: مقطورة
bn: ট্রেলার
de: Anhänger
el: Τρέιλερ
es: Tráiler
fi: Traileri
fr: Bande-annonce
he: טריילר
hi: ट्रेलर
hu: Előzetes
id: Cuplikan
it: Rimorchio
ja: トレーラー
ko: 예고편
ms: Treler
nl: Aanhangwagen
pl: Przyczepa
pt_pt: Reboque
ru: Трейлер
th: ตัวอย่าง
tr: Fragman
uk: Трейлер
ur: ٹریلر
vi: Đoạn giới thiệu
zh_hans: 预告片
zh_hant: 預告片
